Repository: shanepeckham/custom-machine-translation-recipes
Catalog: Data/train/EAC_FORMS.en_de.tmx
Source language: en
Languages: de

source: The grant application will be processed by computer. All personal data (such as names, addresses, CVs, etc.) will be processed in accordance with Regulation (EC) No 45/2001 of the European Parliament and of the Council of 18 December 2000 on the protection of individuals with regard to the processing of personal data by the Community institutions and bodies and on the free movement of such data. Information provided by the applicants necessary in order to assess their grant application will be processed solely for that purpose by the department responsible for the programme concerned. On the applicant's request, personal data may be sent to the applicant to be corrected or completed. Any question relating to these data, should be addressed to the appropriate Agency to which the form must be submitted. Beneficiaries may lodge a complaint against the processing of their personal data with the European Data Protection Supervisor at anytime.
de: Der Antrag wird in einem EDV-Verfahren bearbeitet. Alle persönlichen Daten (wie Namen, Adressen, Lebensläufe usw.) werden in Übereinstimmung mit der Bestimmung (EC) Nr. 45/2001 des Europäischen Parlaments und des Rates vom 18. Dezember 2000 zum Schutz von Personen in Bezug auf die Verarbeitung persönlicher Daten durch Einrichtungen der EU-Kommission sowie in Bezug auf die Verfügbarkeit dieser Daten verarbeitet. Informationen, die vom Antragsteller zur Bearbeitung des Förderantrags zur Verfügung gestellt werden, werden nur zu diesem Zwecke und ausschließlich von der für das jeweilige Programm zuständigen Abteilung verwendet. Auf Nachfrage des Antragstellers können ihm persönliche Daten zur Korrektur oder zur Vervollständigung zugesandt werden. Jegliche Nachfrage bezüglich dieser Daten sollte an die zuständige nationale Agentur gestellt werden, bei der das Antragsformular eingereicht wird. Zuschussempfänger haben jederzeit das Recht, eine Beschwerde hinsichtlich der Verarbeitung ihrer persönlichen Daten beim Europäischen Datenschutzbeauftragten einzureichen.

source: Indirect costs
de: Indirekte Kosten

source: Number of Leonardo Mobility Certificate
de: Nummer des Leonardo-Mobilitätsnachweises

source: "Youth in Action" Programme
de: Programm "JUGEND IN AKTION"

source: - The main aims and objectives of the projects
de: - Hauptziele des Projekts

source: Long term impact
de: Langfristige Auswirkung

source: If yes, explain why:
de: Falls ja, erläutern Sie warum:

source: Please give details of any previous experience of teaching and/or organisation of group or community activities. Mention the methods you used in your teaching, such as CLIL (Content and Language Integrated Learning), project-based teaching, etc.
de: Bitte machen Sie Angaben zu früheren Lehrerfahrungen und / oder der Organisation von Gruppen- oder Gemeinschaftsaktivitäten. Nennen Sie Unterrichtsmethoden, die Sie angewandt haben, z.B. CLIL (integriertes Inhalts- und Sprachenlernen), Projektunterricht o.ä.

source: Position:
de: Funktion:

source: NATIONAL AGENCIES
de: NATIONAL AGENTUREN

source: Receiving country
de: Zielland

source: End month
de: Endmonat

source: - Describe the nature of the result/s on which this proposal is based (please refer to D.3.3 if appropriate).
de: - Beschreiben Sie die Natur des Ergebnisses/der Ergebnisse, auf dem/denen dieser Vorschlag basiert (verweisen Sie gegebenenfalls auf D.3.3).

source: How will you evaluate, during and after the partnership, whether the aims of the partnership have been met and the expected impact has been achieved?
de: Wie wollen Sie während und nach der Partnerschaft evaluieren, ob die Ziele der Partnerschaft und die erwarteten Auswirkungen erreicht wurden?

source: Form version
de: Formular Version

source: Make sure that all relevant fields in the application form have been completed, especially the financial section
de: Vergewissern Sie sich, dass alle relevanten Felder in dem Antragsformular ausgefüllt sind, insbesondere im finanziellen Teil

source: Financing
de: Finanzierung

source: Date of return
de: Rückkehrdatum

source: Please explain your strategy for communicating the outcomes and good practices.
de: Bitte beschreiben Sie, wie Ergebnisse des Projekts und Good Practice-Beispiele verbreitet werden.

source: Accommodation/food costs
de: Unterbringungs-/ Verpflegungskosten

source: COOPERATION DURING CLASS EXCHANGE
de: ZUSAMMENARBEIT WÄHREND DER KLASSENAUSTAUSCHE

source: PART K. DECLARATION OF HONOUR (TO BE COMPLETED AND SIGNED IN THE PAPER FORM)
de: TEIL K. EHRENWÖRTLICHE ERKLÄRUNG (IN DER PAPIERFORM AUSZUFÜLLEN)

source: CRITERIA USED FOR SELECTION AND RECRUITMENT OF PARTICIPANTS
de: INFORMATION UND AUSWAHL

source: This form has been submitted online on
de: Dieses Formular wurde online eingesendet am

source: The Leonardo da Vinci mobility certificate has already been granted to this applicant organisation in recognition of its quality and you are applying again with a simplified application form.
de: Diese Einrichtung hat bereits das Leonardo da Vinci Mobilitätszertifikat aufgrund hervorragender Qualitätsleistung erhalten. Die neuerliche Antragstellung erfolgt mit dem vereinfachten Formular.

source: Sending Country
de: Entsendeland

source: No. of Staff
de: Anzahl der Beschäftigten

source: Warning
de: Warnung

source: Duration (days)
de: Dauer (Tage)

source: The application form has been completed in full and it includes all the requested attachments.
de: Das Antragsformular ist vollständig ausgefüllt und enthält alle notwendigen Anhänge (z.B. strukturiertes Kursprogramm bei Kursen, die nicht aus der COMENIUS-Grundtvig-Kursdatenbank entnommen sind).

source: Programme Guide:
de: Programmhandbuch:

source: Organisation of seminars, meetings, consultations, activities
de: Organisation von Seminaren, Treffen, Konsultationen, Aktivitäten

source: Information on the YOUNG PEOPLE directly involved in the project
de: Angaben zu den direkt am Projekt beteiligten JUGENDLICHEN

source: Did you attend CLIL/EILC/Language preparation courses?
de: Haben Sie an CLIL/EILC/Sprachvorbereitungskursen teilgenommen?

source: Translation of Summary into English
de: Übersetzung der Zusammenfassung in Englisch

source: How did you manage the support for administrative formalities (visa, work permit, others)?
de: Wie sind Sie vorgegangen, um Reiseformalitäten abzuwickeln (Einreise- und Aufenthaltsformalitäten, falls erforderlich)?

source: Explain how or why not
de: Bitte erläutern Sie wie bzw. warum nicht:

source: 4. Other Community funding for this project
de: 4. Weitere EU-Finanzhilfen für dieses Projekt

source: PROJECT DESCRIPTION
de: BESCHREIBUNG DES PROJEKTS

source: LOCAL ACTIVITIES
de: LOKALE AKTIVITÄTEN

source: Item
de: Posten

source: If other please specify:
de: Bitte erläutern Sie, falls Sie "Sonstige" ausgewählt haben:

source: The application has been submitted by the applicant by the published deadline.
de: Der Antrag wurde unter Einhaltung der in der Ausschreibung festgesetzten Abgabefrist eingereicht.

source: Overall total of working days
de: Arbeitstage gesamt

source: Delete result
de: Ergebnis löschen

source: Envisaged duration by participant
de: Vorgesehene Dauer nach Teilnehmer

source: The application form is completed in full and includes all the requested attachments.
de: Das Antragsformular ist vollständig ausgefüllt und enthält alle notwendigen Anhänge (z.B. strukturiertes Kursprogramm bei Kursen, die nicht aus der COMENIUS-Grundtvig-Kursdatenbank entnommen sind).

source: Other expenses
de: Sonstige Kosten / Teilnahmegebühr

source: Please describe (1) which aspects of your proposal (e.g. consortium, products and results, networks, etc) will be maintained after the Leonardo funding and (2) how you intend to manage them (e.g. financial and human resources, etc). In the case of products, please also specify how do you intent to sustain them (e.g. accreditation of materials, commercialisation, free of charge use etc.).
de: Bitte beschreiben Sie (1) welche Aspekte Ihres Vorschlags (z.B. Konsortium, Produkte und Ergebnisse, Netzwerke etc.) nach der Leonardo-Finanzierung aufrechterhalten werden, und (2) wie Sie sie zu verwalten beabsichtigen (z.B. Finanz- und Humanressourcen etc.). Geben Sie im Fall von Produkten bitte auch an, wie Sie sie aufrecht zu erhalten beabsichtigen (z.B. Akkreditierung von Materialien, Kommerzialisierung, kostenlose Nutzung etc.)

source: Travel costs
de: Reisekosten

source: Each participating organisation has checked with the National Agency in its country that it is eligible to participate in a Comenius/Leonardo/Grundtvig Partnership.
de: Jede teilnehmende Einrichtung hat sich bei der Nationalen Agentur in ihrem Land vergewissert, dass sie berechtigt ist, an einer Comenius/Leonardo/Grundtvig Partnerschaft teilzunehmen.

source: Was/will the assistantship be recognised in your studies/training?
de: Wurde/wird die Assistenzzeit im Rahmen Ihres Studiums/Ihrer Ausbildung anerkannt?

source: No. of Accompanying persons
de: Anzahl der Begleitpersonen/Assistenzen

source: http://ec.europa.eu/youth/index_en.htm
de: http://ec.europa.eu/youth/index_de.htm

source: Please complete the following tables indicating
de: Bitte füllen Sie nachstehende Tabellen aus unter Angabe von

source: How was the setting-up/negotiation of the training programme of the participants done?
de: Wie wurden die Lerninhalte (das Arbeitsprogramm) für die Teilnehmer/-innen festgelegt?

source: Country of residence
de: Land des Wohnsitzes

source: Summary of the planned partnership in the communication language of the project. This description may be used by the European Commission and/or the National Agency when providing information on selected projects, so please be clear and precise.
de: Zusammenfassung der geplanten Partnerschaft in der Arbeitssprache des Projekts. Diese Projektbeschreibung können die Europäische Kommission und/oder die Nationalen Agenturen verwenden, wenn sie über ausgewählte Projekte Informationen zur Verfügung stellen. Halten Sie die Beschreibung daher bitte kurz und präzise.

source: Travel Cost
de: Fahrt (in LU bereits in Aufenthalt enthalten)

source: Number of copies foreseen if applicable
de: Anzahl der vorgesehenen Kopien, falls anwendbar

source: Number of days b
de: Anzahl der Tage b

source: Add destination
de: Ziel hinzufügen

source: Costs (euro)
de: Kosten (Euro)

source: The form has been opened inside a web browser window. Please download the form to your PC in order to be able to properly save the form after filling it in.
de: Das Formular wurde im Fenster eines Internetbrowsers geöffnet. Bitte speichern Sie das Formular auf Ihrem Computer ab, um es nach dem Ausfüllen ordentlich abspeichern zu können.

source: Unit cost per night
de: Pauschalbetrag pro Nacht

source: Is the organisation's involvement in this partnership application the result of:
de: Die Beteiligung der Organisation an der Partnerschaft resultiert aus einem:

source: In accordance with standard European Commission practice, the information provided in your application form may be used in order to evaluate and monitor the implementation of Youth in Action Programme. The relevant data protection regulations will be respected.
de: In Übereinstimmung mit dem Standardverfahren der Europäischen Kommission können die Angaben in Ihrem Antragsformular für die Evaluierung und Überprüfung der Umsetzung des Programms JUGEND IN AKTION verwendet werden. Die entsprechenden Datenschutzbestimmungen werden eingehalten.

source: To be filled only by the Comenius assistants who travelled from/to Overseas countries and Territories or the ultra-peripheral regions of the EU.
de: Von Comenius-Assistenzkräften auszufüllen, die in Überseeländer oder -gebiete und die ultra-peripheren Regionen der EU gereist sind.

source: OUTCOMES
de: ERGEBNISSE

source: I confirm that my organisation has taken the appropriate measures to ensure the protection and safety of participants involved in the project.
de: Ich bestätige, dass meine Einrichtung/ Organisation/Gruppe die erforderlichen Maßnahmen unternommen hat, um den Schutz und die Sicherheit der ProjektteilnehmerInnen zu gewährleisten.

source: Please give the title of the seminar and include a draft agenda.
de: Bitte geben Sie den Titel des Seminars an und fügen Sie eine Kopie des Programmentwurfs bei.

source: It must bear:
de: Der Brief muss versehen sein mit:

source: MOBILITIES' INFORMATION
de: ÜBERSICHT DER MOBILITÄTEN

source: Target group(s)/potential beneficiaries
de: Zielgruppe(n) / potenziell Begünstigte

source: The year should be composed of four digits and the value should be between 2005 and 2010.
de: Das Jahr muß vierstellig angegeben werden und zwischen 2005 und 2010 liegen.

source: Age Range
de: Altersgruppe

source: Application ID
de: Bewerbungs-ID

source: The printed application form bears the original signature of the person legally authorised to sign on behalf of the applicant institution/organisation, as well as the original stamp of this institution/organisation.
de: das ausgedruckte Antragsformular die Originalunterschrift der Person, die rechtmäßig zur Unterzeichnung im Auftrag der antragstellenden Institution/Organisation bevollmächtigt ist, sowie den Originalstempel dieser Institution/Organisation trägt.

source: No. of Pupils / Learners / Trainers
de: Anzahl der Schüler/innen / Auszubildenden

source: Before sending in your application form to the National Agency, please make sure that it fulfils the requirements listed below.
de: Bevor Sie Ihren Antrag an die Nationale Agentur schicken, stellen Sie bitte sicher, dass die folgenden Voraussetzungen erfüllt sind:

source: Project duration
de: Projektdauer

source: Before submitting the report electronically, please validate it. Please note that only the final version of your report should be submitted electronically.
de: Bevor Sie den Bericht elektronisch einreichen, validieren Sie ihn bitte. Bitte beachten Sie, dass nur die endgültige Fassung Ihres Berichts elektronisch eingereicht werden darf.

source: http://europass.cedefop.europa.eu/europass/home/vernav/Europass+Documents/Europass+Language+Passport.csp
de: http://www.europass-info.de/de/europass-sprachenpass.asp

source: Trans-national Youth Initiative
de: Transnationale Jugendinitiative

source: Specify how effective cooperation and communication will be ensured between the partner institutions, and the specific arrangements envisaged for resolving any conflicts which may arise between the partners, identify where relevant, the allocation of tasks to third parties (external to the consortium itself) and explain why these tasks cannot be undertaken within the consortium. Limit: 2500 characters.
de: Erklären Sie, wie zwischen den Partnerinstitutionen eine effektive Zusammenarbeit und Kommunkation sichergestellt werden soll, sowie die für die Auflösung von etwaigen Konflikten zwischen den Partnern vorgesehenen spezifischen Vorkehrungen, beschreiben Sie, wo relevant, die Zuweisung von Aufgaben an Dritte (die nicht dem Konsortium selbst angehören), und erklären Sie, warum diese Aufgaben nicht von Mitgliedern des Konsortiums übernommen werden können. Maximal 2500 Zeichen.

source: EMERGENCY CONTACT PERSON
de: IM NOTFALL ZU BENACHRICHTIGENDE PERSON

source: The visit destinations(s) is/are located in one/maximum two countries participating in the Lifelong Learning Programme.
de: Das/die Reiseziel/e befindet/befinden sich in einem Staat / maximal zwei Staaten, die am Programm für Lebenslanges Lernen teilnehmen.

source: Please describe what you did in your free time.
de: Beschreiben Sie bitte, was Sie in Ihrer Freizeit unternommen haben.

source: Email submission attempt
de: Email-Zustellversuch

source: Project title (national language)
de: Titel des Projekts (Landessprache)

source: Applicant name
de: Name des Antragstellers

source: Please provide here a dissemination and exploitation plan and a timetable which clearly shows key outputs (should fit with the work package/s on dissemination and exploitation of results in section D.4.1).
de: Bitte geben Sie hier einen Verbreitungs- und Nutzungsplan und einen Zeitplan an, aus dem die Schlüsselergebnisse klar hervorgehen (sollte zu dem/den Arbeitspaket/en über Verbreitung und Nutzung der Ergebnisse in Abschnitt D.4.1 passen).

source: if they are bankrupt or being wound up, are having their affairs administered by the courts, have entered into an arrangement with creditors, have suspended business activities, are the subject of proceedings concerning those matters, or are in any analogous situation arising from a similar procedure provided for in national legislation or regulations;
de: die sich im Konkursverfahren, in Liquidation oder im gerichtlichen Vergleichsverfahren befinden oder ihre gewerbliche Tätigkeit eingestellt haben oder sich aufgrund eines in den einzelstaatlichen Rechts- und Verwaltungsvorschriften vorgesehenen gleichartigen Verfahrens in einer vergleichbaren Lage befinden;

source: (*2) [NA to add supplementary information on possible ceilings, whether % or maximum amounts per country]
de: (*2) [Zusätzliche Informationen über mögliche Obergrenzen, egal ob in Prozenten oder in Maximalsätzen, werden von der jeweiligen NA bereitgestellt]

source: The year should be composed of four digits and the value should be between 2005 and 2011.
de: Das Jahr ist vierstellig anzugeben, und der Wert muss zwischen 2011 und 2013 liegen.

source: Please describe the activities which will take place during the visit. Please indicate whether representatives from any of the future participating organisations other than your own and the visit host organisation(s) will also take part in this visit. Please also include a draft agenda.
de: Beschreiben Sie bitte die Aktivitäten, die während des Besuchs stattfinden sollen. Geben Sie bitte an, ob neben Ihren eigenen und Vertreter/innen der Gasteinrichtung auch Lehrkräfte von anderen künftigen Partnern an dem Besuch teilnehmen werden. Bitte fügen Sie den Programmentwurf bei.

source: National Youth Initiative
de: Nationale Jugendinitiative

source: IMPACT
de: WIRKUNG

source: The form data has been modified since the last submission attempt
de: Die Formulardaten wurden seit dem letzten Übermittlungsversuch geändert.

source: Personnel costs
de: Personalkosten

source: Preparation: Describe how and when the participants have been/will be prepared for the stay abroad; discuss pedagogical, cultural and linguistic preparation they will receive?.
de: Vorbereitung: Beschreiben Sie, wie und wann die Teilnehmer auf den Auslandsaufenthalt vorbereitet wurden/werden; beschreiben Sie die geplante pädagogische, kulturelle und sprachliche Vorbereitung.

source: Preferred Duration (approx.,in weeks)
de: Bevorzugte Dauer (ca. in Wochen)

source: - Make sure that the duration of your project is not shorter than 12 months and not longer than 24 months.
de: - Achten Sie darauf, dass Ihr Projekt mindestens 12 Monate und nicht länger als 24 Monate dauert.

source: Family name
de: Nachname

source: TOPIC
de: THEMA

source: Please describe what the pupils/learners and the host school learned from the assistant in terms of:
de: Bitte beschreiben Sie, was die Schüler/innen und die Gasteinrichtung von der Assistenzkraft gelernt haben im Hinblick auf:

source: Partner's own funding
de: Eigene Finanzierung des Partners

source: Total costs
de: Gesamtkosten

source: Function
de: Funktion

source: Explain the rationale of and background to the project by describing the problems or needs that it seeks to address (current situation in the countries involved, previous or preparatory work in the domain, the results of any needs analysis undertaken). Outline the main (published) indicators that illustrate these needs and include references to any declared national or European political priority in this area if relevant.
de: Begründen Sie das Projekt und beschreiben Sie den Hintergrund anhand der Probleme oder Bedürfnisse, die durch das Projekt angesprochen werden sollen (derzeitige Situation in den beteiligten Ländern, frühere Arbeit oder Vorbereitungsarbeiten in dem Bereich, Ergebnisse eventuell durchgeführter Bedarfsanalysen). Führen Sie die wichtigsten (veröffentlichten) Indikatoren an, die diese Bedürfnisse illustrieren, und verweisen Sie gegebenenfalls auf ausgewiesene politische Prioritäten in diesem Bereich, auf nationaler oder europäischer Ebene, sofern relevant.

source: (To be used ONLY if online submission is not available. Please see instructions about this procedure in the "Applicant Guide")
de: (AUSSCHLIESSLICH zu verwenden, wenn eine Online-Übermittlung nicht möglich ist. Bitte lesen Sie die Anleitung über dieses Verfahren im "Leitfaden für Antragsteller ")

source: C. Accompanying persons (if applicable)
de: C. Begleitpersonen (falls zutreffend)

source: Please describe which opportunities were given to the Assistant and what he/she learned in terms of:
de: Bitte beschreiben Sie, welche Möglichkeiten der Assistenzkraft geboten wurden und was die Assistenzkraft gelernt hat im Hinblick auf:

source: for job shadowing/work placements and conferences/seminars - up to 6 weeks.
de: für Job-Shadowingmaßnahmen/Hospitationen und Konferenzen/Seminare - bis zu 6 Wochen.

source: To (city)
de: Nach (Ort)

source: Project costs (scale of unit cost)
de: Projektkosten (Standardbetrag)

source: PARTICIPANT DECLARATION AND SIGNATURE
de: ERKLÄRUNG UND UNTERSCHRIFT DES TEILNEHMERS/DER TEILNEHMERIN

source: Session number
de: Sitzung Nr.

source: PROJECT PARTNERS
de: PARTNER

source: Start date of the project: (date when the first costs incur)
de: Projektbeginn (Datum, an dem die ersten Kosten anfallen)

source: 4. Private donors
de: 4. Private Geldgeber

source: Subsistence
de: Aufenthalt

source: Print form
de: Formular ausdrucken

source: The organisation I represent will not be awarded a grant if it finds itself, at the time of the grant award procedure, in contradiction with any of the statements certified above, or in the following situations:
de: die Einrichtung, die ich vertrete, keine Förderung erhält, wenn sich herausstellt, dass zum Zeitpunkt des Fördervergabeverfahrens eine der oben bestätigten Aussagen nicht zutrifft, oder in folgenden Situationen:

source: Publisher/ copy-right or ownership
de: Herausgeber/Urheberrecht oder Eigentümer

source: Accompanying Person
de: Begleitperson/Assistenz

source: If other, please specify
de: Sonstige, bitte spezifizieren.

source: Cost of visa (if applicable)
de: Visakosten (falls zutreffend)

source: Please give an indication of the numbers according to your planning at application stage.
de: Bitte geben Sie die Nummern entsprechend Ihrer Planung im Antragsstadium an.

source: must be at least:
de: darf nicht kleiner sein als:

source: Please provide any further comments you might wish to make to the National Agency or the European Commission on the improvement of Comenius/Grundtvig In-Service Training.
de: Bitte führen Sie hier weitere Kommentare an, die Sie gegenüber der Nationalen Agentur oder der Europäischen Kommission hinsichtlich einer Verbesserung der COMENIUS/GRUNDTVIG Lehrerfortbildung machen möchten.

source: If so, please specify.
de: Bitte spezifizieren, falls Sie mit "ja" geantwortet haben.
